<?
$MESS["SM_IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["SM_IBLOCK_IBLOCK"] = "Р?РЅС„РѕР±Р»РѕРє";
$MESS["SM_SECTION_ID"] = "Р Р°Р·РґРµР»";
$MESS["SM_INCLUDE_SUBSECTIONS"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ СЌР»РµРјРµРЅС‚С‹ РїРѕРґСЂР°Р·РґРµР»РѕРІ СЂР°Р·РґРµР»Р°";
$MESS["SM_INCLUDE_SUBSECTIONS_ALL"] = "РІСЃРµС… РїРѕРґСЂР°Р·РґРµР»РѕРІ";
$MESS["SM_INCLUDE_SUBSECTIONS_ACTIVE"] = "Р°РєС‚РёРІРЅС‹С… РїРѕРґСЂР°Р·РґРµР»РѕРІ";
$MESS["SM_INCLUDE_SUBSECTIONS_NO"] = "РЅРµ РїРѕРєР°Р·С‹РІР°С‚СЊ";
$MESS["SM_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CACHE_TYPE"] = "РўРёРї РєРµС€РёСЂРѕРІР°РЅРёСЏ";
$MESS["CACHE_TIME"] = "Р’СЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ (СЃРµРє.)";
$MESS["SM_SORT"] = "РџРѕСЂСЏРґРѕРє СЃРѕСЂС‚РёСЂРѕРІРєРё С‚РµРіРѕРІ";
$MESS["SM_SORT_NAME"] = "РџРѕ РЅР°Р·РІР°РЅРёСЋ";
$MESS["SM_SORT_CONDITION"] = "РџРѕ РёРЅРґРµРєСЃСѓ СЃРѕСЂС‚РёСЂРѕРІРєРё СѓСЃР»РѕРІРёР№";
$MESS["SM_SORT_RANDOM"] = "РЎР»СѓС‡Р°Р№РЅРѕ";
$MESS["SM_SORT_ORDER"] = "РџРѕСЂСЏРґРѕРє СЃРѕСЂС‚РёСЂРѕРІРєРё";
$MESS["SM_SORT_ORDER_ASC"] = "РџРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ";
$MESS["SM_SORT_ORDER_DESC"] = "РџРѕ СѓР±С‹РІР°РЅРёСЋ";
$MESS["SM_CNT_TAGS"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РІС‹РІРѕРґРёРјС‹С… С‚РµРіРѕРІ";
?>